const menu_c_coffee = ['스타벅스 원두', '스타벅스 비아', '스타벅스앳홈 by 캡슐', '나와 어울리는 커피']
const menu_c_story = ['농장에서 우리의 손으로', '최상의 아라비카 원두', '스타벅스 로스트 스펙트럼', '스타벅스 디카페인']
const menu_c_reserve = ['ABOUT', 'RESERVE MAGAZINE']
const menu_c_espresso = ['도피오', '에스프레소 마키야또', '아메리카노', '마키야또', '카푸치노', '라떼', '모카']
const menu_c_bestCof = ['커피 프레스', '푸어 오버', '아이스 푸어 오버', '커피 메이커']

const menu_f_ = ['브레드', '케이크', '샌드위치 & 샐러드', '따뜻한 푸드', '과일 & 요거트', '스낵 & 미니 디저트', '아이스크림']

const menu_m_name = ['머그', '글라스', '플라스틱 텀블러', '스테인리스 텀블러', '보온병', '액새서리', '선물세트', '커피 용품', '패키지 티(티바나)', '시럽']

const menu_card_name = ['실물카드', '스타벅스 모바일 카드']

const menu_story_name = ['스타벅스 티바나', '스타벅스 콜드브루']